{
  "version": "1.0",
  "truncation": {
    "direction": "Right",
    "max_length": 128,
    "strategy": "LongestFirst",
    "stride": 0
  },
  "padding": {
    "strategy": {
      "Fixed": 128
    },
    "direction": "Right",
    "pad_to_multiple_of": null,
    "pad_id": 50256,
    "pad_type_id": 0,
    "pad_token": "<|endoftext|>"
  },
  "added_tokens": [
    {
      "id": 0,
      "content": "<|talk|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<|ax1|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<|ax2|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<|ax3|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<|ax4|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<|ax5|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "<|ax6|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 7,
      "content": "<|ax7|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 8,
      "content": "<|ax8|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 9,
      "content": "<|ax9|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50256,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50257,
      "content": "<pregunta>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50258,
      "content": "<respuesta>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50259,
      "content": "<fin>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {}
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": "",
    "end_of_word_suffix": "",
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|talk|>": 0,
      "<|ax1|>": 1,
      "<|ax2|>": 2,
      "<|ax3|>": 3,
      "<|ax4|>": 4,
      "<|ax5|>": 5,
      "<|ax6|>": 6,
      "<|ax7|>": 7,
      "<|ax8|>": 8,
      "<|ax9|>": 9,
      "!": 10,
      "\"": 11,
      "#": 12,
      "$": 13,
      "%": 14,
      "&": 15,
      "'": 16,
      "(": 17,
      ")": 18,
      "*": 19,
      "+": 20,
      ",": 21,
      "-": 22,
      ".": 23,
      "/": 24,
      "0": 25,
      "1": 26,
      "2": 27,
      "3": 28,
      "4": 29,
      "5": 30,
      "6": 31,
      "7": 32,
      "8": 33,
      "9": 34,
      ":": 35,
      ";": 36,
      "<": 37,
      "=": 38,
      ">": 39,
      "?": 40,
      "@": 41,
      "A": 42,
      "B": 43,
      "C": 44,
      "D": 45,
      "E": 46,
      "F": 47,
      "G": 48,
      "H": 49,
      "I": 50,
      "J": 51,
      "K": 52,
      "L": 53,
      "M": 54,
      "N": 55,
      "O": 56,
      "P": 57,
      "Q": 58,
      "R": 59,
      "S": 60,
      "T": 61,
      "U": 62,
      "V": 63,
      "W": 64,
      "X": 65,
      "Y": 66,
      "Z": 67,
      "[": 68,
      "\\": 69,
      "]": 70,
      "^": 71,
      "_": 72,
      "`": 73,
      "a": 74,
      "b": 75,
      "c": 76,
      "d": 77,
      "e": 78,
      "f": 79,
      "g": 80,
      "h": 81,
      "i": 82,
      "j": 83,
      "k": 84,
      "l": 85,
      "m": 86,
      "n": 87,
      "o": 88,
      "p": 89,
      "q": 90,
      "r": 91,
      "s": 92,
      "t": 93,
      "u": 94,
      "v": 95,
      "w": 96,
      "x": 97,
      "y": 98,
      "z": 99,
      "{": 100,
      "|": 101,
      "}": 102,
      "~": 103,
      "ÂĄ": 104,
      "Â˘": 105,
      "ÂŁ": 106,
      "Â¤": 107,
      "ÂĽ": 108,
      "ÂŚ": 109,
      "Â§": 110,
      "Â¨": 111,
      "ÂŠ": 112,
      "ÂŞ": 113,
      "ÂŤ": 114,
      "ÂŹ": 115,
      "ÂŽ": 116,
      "ÂŻ": 117,
      "Â°": 118,
      "Âą": 119,
      "Â˛": 120,
      "Âł": 121,
      "Â´": 122,
      "Âľ": 123,
      "Âś": 124,
      "Âˇ": 125,
      "Â¸": 126,
      "Âš": 127,
      "Âş": 128,
      "Âť": 129,
      "Âź": 130,
      "Â˝": 131,
      "Âž": 132,
      "Âż": 133,
      "Ă": 134,
      "Ă": 135,
      "Ă": 136,
      "Ă": 137,
      "Ă": 138,
      "Ă": 139,
      "Ă": 140,
      "Ă": 141,
      "Ă": 142,
      "Ă": 143,
      "Ă": 144,
      "Ă": 145,
      "Ă": 146,
      "Ă": 147,
      "Ă": 148,
      "Ă": 149,
      "Ă": 150,
      "Ă": 151,
      "Ă": 152,
      "Ă": 153,
      "Ă": 154,
      "Ă": 155,
      "Ă": 156,
      "Ă": 157,
      "Ă": 158,
      "Ă": 159,
      "Ă": 160,
      "Ă": 161,
      "Ă": 162,
      "Ă": 163,
      "Ă": 164,
      "Ă": 165,
      "Ă ": 166,
      "ĂĄ": 167,
      "Ă˘": 168,
      "ĂŁ": 169,
      "Ă¤": 170,
      "ĂĽ": 171,
      "ĂŚ": 172,
      "Ă§": 173,
      "Ă¨": 174,
      "ĂŠ": 175,
      "ĂŞ": 176,
      "ĂŤ": 177,
      "ĂŹ": 178,
      "Ă­": 179,
      "ĂŽ": 180,
      "ĂŻ": 181,
      "Ă°": 182,
      "Ăą": 183,
      "Ă˛": 184,
      "Ăł": 185,
      "Ă´": 186,
      "Ăľ": 187,
      "Ăś": 188,
      "Ăˇ": 189,
      "Ă¸": 190,
      "Ăš": 191,
      "Ăş": 192,
      "Ăť": 193,
      "Ăź": 194,
      "Ă˝": 195,
      "Ăž": 196,
      "Ăż": 197,
      "Ä": 198,
      "Ä": 199,
      "Ä": 200,
      "Ä": 201,
      "Ä": 202,
      "Ä": 203,
      "Ä": 204,
      "Ä": 205,
      "Ä": 206,
      "Ä": 207,
      "Ä": 208,
      "Ä": 209,
      "Ä": 210,
      "Ä": 211,
      "Ä": 212,
      "Ä": 213,
      "Ä": 214,
      "Ä": 215,
      "Ä": 216,
      "Ä": 217,
      "Ä": 218,
      "Ä": 219,
      "Ä": 220,
      "Ä": 221,
      "Ä": 222,
      "Ä": 223,
      "Ä": 224,
      "Ä": 225,
      "Ä": 226,
      "Ä": 227,
      "Ä": 228,
      "Ä": 229,
      "Ä ": 230,
      "ÄĄ": 231,
      "Ä˘": 232,
      "ÄŁ": 233,
      "Ä¤": 234,
      "ÄĽ": 235,
      "ÄŚ": 236,
      "Ä§": 237,
      "Ä¨": 238,
      "ÄŠ": 239,
      "ÄŞ": 240,
      "ÄŤ": 241,
      "ÄŹ": 242,
      "Ä­": 243,
      "ÄŽ": 244,
      "ÄŻ": 245,
      "Ä°": 246,
      "Äą": 247,
      "Ä˛": 248,
      "Äł": 249,
      "Ä´": 250,
      "Äľ": 251,
      "Äś": 252,
      "Äˇ": 253,
      "Ä¸": 254,
      "Äš": 255,
      "Äş": 256,
      "Äť": 257,
      "Äź": 258,
      "Ä˝": 259,
      "Äž": 260,
      "Äż": 261,
      "Ĺ": 262,
      "Ĺ": 263,
      "Ĺ": 264,
      "Ĺ": 265,
      "de": 266,
      "Ä e": 267,
      "Ä de": 268,
      "Ä l": 269,
      "er": 270,
      "os": 271,
      "Ä c": 272,
      "Ä p": 273,
      "ar": 274,
      "en": 275,
      "Ä s": 276,
      "an": 277,
      "as": 278,
      "on": 279,
      "es": 280,
      "Ä a": 281,
      "or": 282,
      "ci": 283,
      "ue": 284,
      "ĂÂł": 285,
      "ad": 286,
      "Ä m": 287,
      "Ä la": 288,
      "Ä en": 289,
      "un": 290,
      "in": 291,
      "ĂĹ": 292,
      "al": 293,
      "re": 294,
      "que": 295,
      "te": 296,
      "Ä el": 297,
      "Ä t": 298,
      "Ä que": 299,
      "st": 300,
      "do": 301,
      "Ä h": 302,
      "ab": 303,
      "Ä un": 304,
      "di": 305,
      "ra": 306,
      "Ä con": 307,
      "om": 308,
      "Ä n": 309,
      "ĂÂĄ": 310,
      "ic": 311,
      "ĂÂłn": 312,
      "ĂÂŠ": 313,
      "Ä se": 314,
      "ro": 315,
      "Ä f": 316,
      "ĂĹa": 317,
      "to": 318,
      "ri": 319,
      "Ä v": 320,
      "ti": 321,
      "Ä E": 322,
      "am": 323,
      "Ä y": 324,
      "Ä su": 325,
      "Ä C": 326,
      "Ă˘Ä˘": 327,
      "Ä es": 328,
      "ta": 329,
      "le": 330,
      "Ä S": 331,
      "Ä Ä": 332,
      "ado": 333,
      "la": 334,
      "Ä los": 335,
      "Ä A": 336,
      "Ä del": 337,
      "Ä 1": 338,
      "ol": 339,
      "Ă˘Ä˘Äś": 340,
      "Ä M": 341,
      "Ä P": 342,
      "ciĂÂłn": 343,
      "Ä al": 344,
      "Ä L": 345,
      "Ä o": 346,
      "Ä re": 347,
      "is": 348,
      "Ä b": 349,
      "Ä in": 350,
      "Ä par": 351,
      "Ä por": 352,
      "Ä =": 353,
      "ien": 354,
      "Ä com": 355,
      "Ä '": 356,
      "ĂÂą": 357,
      "ch": 358,
      "Ä est": 359,
      "da": 360,
      "il": 361,
      "res": 362,
      "Ä una": 363,
      "Ä g": 364,
      "lo": 365,
      "Ä no": 366,
      "Ä di": 367,
      "ente": 368,
      "qu": 369,
      "Ä las": 370,
      "Ä 2": 371,
      "Ä d": 372,
      "Ä (": 373,
      "ent": 374,
      "mp": 375,
      "tu": 376,
      "Ä D": 377,
      "cu": 378,
      "ada": 379,
      "Ä R": 380,
      "io": 381,
      "aba": 382,
      "Ä T": 383,
      "Ä B": 384,
      "el": 385,
      "ig": 386,
      "ran": 387,
      "ter": 388,
      "Ä cu": 389,
      "ia": 390,
      "tr": 391,
      "ir": 392,
      "ero": 393,
      "dad": 394,
      "Ä des": 395,
      "Ä lo": 396,
      "ec": 397,
      "ĂÂş": 398,
      "ĂÂĄs": 399,
      "us": 400,
      "ie": 401,
      "Ä para": 402,
      "Ä F": 403,
      "Ä hab": 404,
      "ist": 405,
      "ier": 406,
      "ma": 407,
      "Ä me": 408,
      "it": 409,
      "cia": 410,
      "Ä N": 411,
      "Ä G": 412,
      "go": 413,
      "ando": 414,
      "ica": 415,
      "Ä 19": 416,
      "ac": 417,
      "Ä 20": 418,
      "cion": 419,
      "Ä como": 420,
      "Ä pro": 421,
      "bre": 422,
      "gu": 423,
      "Ä H": 424,
      "se": 425,
      "Ä le": 426,
      "Ä J": 427,
      "Ä mu": 428,
      "Ä ex": 429,
      "Ä I": 430,
      "jo": 431,
      "pa": 432,
      "mo": 433,
      "ca": 434,
      "co": 435,
      "ul": 436,
      "era": 437,
      "ant": 438,
      "iz": 439,
      "ĂÂĄn": 440,
      "at": 441,
      "dos": 442,
      "Ä En": 443,
      "Ä to": 444,
      "Ä mĂÂĄs": 445,
      "bi": 446,
      "ru": 447,
      "Ä V": 448,
      "Ä \"": 449,
      "vi": 450,
      "Ä po": 451,
      "Ä El": 452,
      "Ä Ă˘Ä˘Äś": 453,
      "Ä per": 454,
      "Ä j": 455,
      "Ä ac": 456,
      "ados": 457,
      "tos": 458,
      "pe": 459,
      "tor": 460,
      "vo": 461,
      "ico": 462,
      "Ä si": 463,
      "Ä i": 464,
      "den": 465,
      "ales": 466,
      "Ä ha": 467,
      "ez": 468,
      "ĂÂŠn": 469,
      "ur": 470,
      "ĂÂż": 471,
      "Ä qu": 472,
      "Ä sus": 473,
      "Ä te": 474,
      "iĂÂłn": 475,
      "ce": 476,
      "Ä U": 477,
      "po": 478,
      "Ä so": 479,
      "Ä La": 480,
      "tra": 481,
      "ici": 482,
      "uer": 483,
      "Ä an": 484,
      "ĂÂŠs": 485,
      "Ä as": 486,
      "ras": 487,
      "Ä habĂĹa": 488,
      "ver": 489,
      "idad": 490,
      "um": 491,
      "Ä O": 492,
      "par": 493,
      "ciones": 494,
      "Ä ser": 495,
      "im": 496,
      "em": 497,
      "gun": 498,
      "Ä fue": 499,
      "Ä ar": 500,
      "ib": 501,
      "ces": 502,
      "amente": 503,
      "tre": 504,
      "ens": 505,
      "ano": 506,
      "ay": 507,
      "ub": 508,
      "rim": 509,
      "der": 510,
      "ante": 511,
      "va": 512,
      "tro": 513,
      "ina": 514,
      "ues": 515,
      "los": 516,
      "ora": 517,
      "ida": 518,
      "mente": 519,
      "Ä 201": 520,
      "00": 521,
      "ĂÂąo": 522,
      "Ä ca": 523,
      "Ä r": 524,
      "Ä Re": 525,
      "cho": 526,
      "Ä ten": 527,
      "Ä res": 528,
      "endo": 529,
      "ĂĹan": 530,
      "ara": 531,
      "per": 532,
      "Ä pero": 533,
      "ido": 534,
      "du": 535,
      "me": 536,
      "Ä Es": 537,
      "des": 538,
      "ten": 539,
      "las": 540,
      "fer": 541,
      "na": 542,
      "tar": 543,
      "ana": 544,
      "con": 545,
      "gar": 546,
      "za": 547,
      "je": 548,
      "Ä pr": 549,
      "ambi": 550,
      "ino": 551,
      "Ä era": 552,
      "Ä cas": 553,
      "ga": 554,
      "mb": 555,
      "Ä ab": 556,
      "ador": 557,
      "ios": 558,
      "Ä pre": 559,
      "Ä Se": 560,
      "Ä ĂÂŠ": 561,
      "ĂÂşn": 562,
      "Ä K": 563,
      "Ä Est": 564,
      "Ä lle": 565,
      "ve": 566,
      "iento": 567,
      "Ä Al": 568,
      "tes": 569,
      "les": 570,
      "Ä 200": 571,
      "Ä 3": 572,
      "Ä ob": 573,
      "Ä mis": 574,
      "Ä W": 575,
      "Ä ĂÂż": 576,
      "aban": 577,
      "Ä Y": 578,
      "enci": 579,
      "ĂÂąos": 580,
      "Ä Un": 581,
      "antes": 582,
      "lar": 583,
      "adas": 584,
      "Ä entre": 585,
      "Ä car": 586,
      "tas": 587,
      "Ä ver": 588,
      "ambiĂÂŠn": 589,
      "lan": 590,
      "Ä pas": 591,
      "ones": 592,
      "das": 593,
      "Ä or": 594,
      "Ä sin": 595,
      "Ä sobre": 596,
      "Ä hac": 597,
      "encia": 598,
      "Ä mi": 599,
      "pu": 600,
      "Ä prim": 601,
      "aron": 602,
      "he": 603,
      "Ä sig": 604,
      "ĂĹn": 605,
      "Ä imp": 606,
      "Ä In": 607,
      "ento": 608,
      "Ä mo": 609,
      "tĂÂł": 610,
      "Ä pa": 611,
      "Ä pue": 612,
      "ona": 613,
      "Ä comp": 614,
      "Ä son": 615,
      "asta": 616,
      "Ä Mar": 617,
      "Ä for": 618,
      "tras": 619,
      "ĂÂąa": 620,
      "cl": 621,
      "ista": 622,
      "iv": 623,
      "Ä sal": 624,
      "iemp": 625,
      "Ä cam": 626,
      "Ä co": 627,
      "Ä *": 628,
      "Ä cor": 629,
      "Ä esc": 630,
      "Ä tra": 631,
      "Ä man": 632,
      "tros": 633,
      "ba": 634,
      "man": 635,
      "Ä mar": 636,
      "Ä dos": 637,
      "Ä tambiĂÂŠn": 638,
      "ton": 639,
      "ing": 640,
      "ĂÂĄ": 641,
      "gra": 642,
      "olo": 643,
      "Ä No": 644,
      "cha": 645,
      "Ä tan": 646,
      "',": 647,
      "mos": 648,
      "if": 649,
      "Ä pe": 650,
      "por": 651,
      "Ä Ch": 652,
      "Ä of": 653,
      "19": 654,
      "Ä De": 655,
      "ja": 656,
      "Ä dis": 657,
      "ust": 658,
      "Ä ĂÂŠl": 659,
      "aciĂÂłn": 660,
      "Ä inter": 661,
      "Ä tr": 662,
      "omb": 663,
      "),": 664,
      "Ä hasta": 665,
      "tal": 666,
      "Ä An": 667,
      "Ä cuando": 668,
      "Ä am": 669,
      "Ä Con": 670,
      "no": 671,
      "enta": 672,
      "Ä pres": 673,
      "Ă˘Ä˘ÂŚ": 674,
      "Ä du": 675,
      "si": 676,
      ").": 677,
      "icos": 678,
      "Ä lu": 679,
      "Ä Ar": 680,
      "Ă˘Ä˘Äś.": 681,
      "ena": 682,
      "Ä ap": 683,
      "Ä todo": 684,
      "uel": 685,
      "jos": 686,
      "mas": 687,
      "ros": 688,
      "Ä ll": 689,
      "Ä ba": 690,
      "iĂÂł": 691,
      "Ä fin": 692,
      "ores": 693,
      "Ä 18": 694,
      "Ä cab": 695,
      "Ä estaba": 696,
      "ob": 697,
      "almente": 698,
      "Ä cre": 699,
      "Ä ya": 700,
      "Ä ma": 701,
      "ombre": 702,
      "El": 703,
      "Ä 4": 704,
      "Ä aĂÂąos": 705,
      "dr": 706,
      "cciĂÂłn": 707,
      "vers": 708,
      "Ä pos": 709,
      "qui": 710,
      "Ä San": 711,
      "car": 712,
      "Ä emp": 713,
      "Ä medi": 714,
      "tura": 715,
      "Ä na": 716,
      "able": 717,
      "Ä vez": 718,
      "Ä he": 719,
      "udi": 720,
      "min": 721,
      "Ä gran": 722,
      "Ä 199": 723,
      "Ä ella": 724,
      "ario": 725,
      "eo": 726,
      "pos": 727,
      "Ä do": 728,
      "Ä ter": 729,
      "ĂĹas": 730,
      "til": 731,
      "pon": 732,
      "Ä don": 733,
      "Ä ni": 734,
      "son": 735,
      "Ä fuer": 736,
      "puĂÂŠs": 737,
      "zo": 738,
      "cional": 739,
      "rante": 740,
      "Ä muy": 741,
      "pi": 742,
      "nos": 743,
      "arse": 744,
      "icas": 745,
      "ven": 746,
      "Ä este": 747,
      "Ä tien": 748,
      "oci": 749,
      "cip": 750,
      "Ä Su": 751,
      "xt": 752,
      "jer": 753,
      "Ä Los": 754,
      "ĂĹs": 755,
      "encias": 756,
      "ren": 757,
      "for": 758,
      "Ă˘Ä˘ÄśĂÂż": 759,
      "Ä esta": 760,
      "entes": 761,
      "ĂÂŠr": 762,
      "unto": 763,
      "Ä ro": 764,
      "iu": 765,
      "et": 766,
      "Ä Uni": 767,
      "ill": 768,
      "oy": 769,
      "quel": 770,
      "gr": 771,
      "Ä nue": 772,
      "tado": 773,
      "Ä vol": 774,
      "No": 775,
      "ior": 776,
      "Ä desde": 777,
      "Ä men": 778,
      "Ä 5": 779,
      "Qu": 780,
      "cio": 781,
      "eces": 782,
      "..": 783,
      "Ä Me": 784,
      "Ä tu": 785,
      "Ä may": 786,
      "oc": 787,
      "Ä estĂÂĄ": 788,
      "text": 789,
      "all": 790,
      "endof": 791,
      "|>": 792,
      "<|": 793,
      "endoftext": 794,
      "Ä cos": 795,
      "tido": 796,
      "ĂĹo": 797,
      "itu": 798,
      "eci": 799,
      "Ä sab": 800,
      "Ä donde": 801,
      "Ä parte": 802,
      "Ä mun": 803,
      "Ä deci": 804,
      "tir": 805,
      "so": 806,
      "Ä cer": 807,
      "ita": 808,
      "aliz": 809,
      "iendo": 810,
      "tiv": 811,
      "Ä Le": 812,
      "La": 813,
      "Ä 0": 814,
      "amos": 815,
      "Ä Car": 816,
      "gos": 817,
      "rib": 818,
      "ut": 819,
      "Ä tiemp": 820,
      "Ä ch": 821,
      "eros": 822,
      "ard": 823,
      "Ä Par": 824,
      "Ä aquel": 825,
      "Ä ra": 826,
      "lic": 827,
      "diĂÂł": 828,
      "che": 829,
      "Ä can": 830,
      "Ä us": 831,
      "iera": 832,
      "ris": 833,
      "adre": 834,
      "ral": 835,
      "Ä cal": 836,
      "Ä col": 837,
      "dĂĹa": 838,
      "Ä hi": 839,
      "uego": 840,
      "Ä reg": 841,
      "eb": 842,
      "Ä deb": 843,
      "ferencias": 844,
      "paĂÂą": 845,
      "ener": 846,
      "Ä Com": 847,
      "\".": 848,
      "anz": 849,
      "Ä her": 850,
      "ug": 851,
      "iudad": 852,
      "Ä cons": 853,
      "Ä Na": 854,
      "Ä llam": 855,
      "ud": 856,
      "Ä tiempo": 857,
      "Ä hacia": 858,
      "Ä mismo": 859,
      "Ä sol": 860,
      "tivo": 861,
      "eg": 862,
      "Ä cual": 863,
      "Ă˘Ä˘Äľ": 864,
      "ias": 865,
      "Ä despuĂÂŠs": 866,
      "20": 867,
      "Ä quĂÂŠ": 868,
      "fici": 869,
      "ctor": 870,
      "tica": 871,
      "Ä segu": 872,
      "Ä hacer": 873,
      "Ä bien": 874,
      "Ä exp": 875,
      "mi": 876,
      "ientras": 877,
      "cas": 878,
      "and": 879,
      "Ä dej": 880,
      "Ä X": 881,
      "Ä fu": 882,
      "gen": 883,
      "Ä 198": 884,
      "Ä contra": 885,
      "Ä algun": 886,
      "ion": 887,
      "oria": 888,
      "laciĂÂłn": 889,
      "Ä Ă": 890,
      "peci": 891,
      "oso": 892,
      "lti": 893,
      "stru": 894,
      "tin": 895,
      "Ä mir": 896,
      "ort": 897,
      "ea": 898,
      "Ä 6": 899,
      "ed": 900,
      "Ä traba": 901,
      "itar": 902,
      "Ä asĂĹ": 903,
      "Ä seĂÂą": 904,
      "gan": 905,
      "Ä apar": 906,
      "Ä uno": 907,
      "Ä tenĂĹa": 908,
      "lica": 909,
      "ich": 910,
      "Ä prop": 911,
      "Ä prin": 912,
      "Ä yo": 913,
      "cos": 914,
      "vis": 915,
      "Ä ĂÂĄ": 916,
      "Ä pol": 917,
      "Ä Ma": 918,
      "Ä ĂÂĄ": 919,
      "Ä durante": 920,
      "ll": 921,
      "Ä esp": 922,
      "argo": 923,
      "'.": 924,
      "Ä llev": 925,
      "gua": 926,
      "Ä ad": 927,
      "ase": 928,
      "ala": 929,
      "uso": 930,
      "igu": 931,
      "illa": 932,
      "eza": 933,
      "Ä incl": 934,
      "Ä aĂÂąo": 935,
      "Ä todos": 936,
      "ge": 937,
      "Ä exter": 938,
      "miento": 939,
      "cer": 940,
      "Ä mon": 941,
      "Ä Por": 942,
      "id": 943,
      "ine": 944,
      "\",": 945,
      "unque": 946,
      "Ä Des": 947,
      "Ä ah": 948,
      "uen": 949,
      "Ä dist": 950,
      "eron": 951,
      "Ä princip": 952,
      "Ä pens": 953,
      "Ä vida": 954,
      "iden": 955,
      "Ä ese": 956,
      "cur": 957,
      "Ä var": 958,
      "ord": 959,
      "Ä rep": 960,
      "Ä mej": 961,
      "dijo": 962,
      "graf": 963,
      "esti": 964,
      "Ä fr": 965,
      "Ä ciudad": 966,
      "Ä emb": 967,
      "dido": 968,
      "tico": 969,
      "Ä antes": 970,
      "iente": 971,
      "Ä forma": 972,
      "riĂÂł": 973,
      "Ä sido": 974,
      "Ä lugar": 975,
      "Ä lib": 976,
      "Ä Co": 977,
      "Ä Pero": 978,
      "Ä fun": 979,
      "anos": 980,
      "Ä produ": 981,
      "Ä encon": 982,
      "Ä Fran": 983,
      "dem": 984,
      "entos": 985,
      "Ä mujer": 986,
      "Ä especi": 987,
      "Ä algo": 988,
      "iciĂÂłn": 989,
      "Ä mientras": 990,
      "Ä tiene": 991,
      "Ä ve": 992,
      "ap": 993,
      "ĂÂşlti": 994,
      "Ä mom": 995,
      "Ä Z": 996,
      "Ä 7": 997,
      "fec": 998,
      "Ä To": 999,
      "ĂÂłlo": 1000,
      "Ä den": 1001,
      "ble": 1002,
      "erĂĹa": 1003,
      "ne": 1004,
      "cias": 1005,
      "Ä vi": 1006,
      "Ä Referencias": 1007,
      "En": 1008,
      "Ä estado": 1009,
      "amiento": 1010,
      "Ä tras": 1011,
      "amil": 1012,
      "Ä mayor": 1013,
      "alidad": 1014,
      "Ä puede": 1015,
      "Ä k": 1016,
      "ĂĹcu": 1017,
      "Ä tran": 1018,
      "Ä encontr": 1019,
      "Ä hay": 1020,
      "dose": 1021,
      "uy": 1022,
      "Ä otro": 1023,
      "chos": 1024,
      "gĂÂşn": 1025,
      "Ä qued": 1026,
      "tiĂÂł": 1027,
      "Ä casa": 1028,
      "paĂÂąa": 1029,
      "arĂĹa": 1030,
      "Ä Las": 1031,
      "Ä Pa": 1032,
      "tonces": 1033,
      "Ä ven": 1034,
      "oz": 1035,
      "emos": 1036,
      "Ä pal": 1037,
      "Ä parec": 1038,
      "Ä 15": 1039,
      "Ä toda": 1040,
      "Ä 197": 1041,
      "Ä 10": 1042,
      "Ä ti": 1043,
      "Ä eso": 1044,
      "Ä hist": 1045,
      "Ä dĂĹa": 1046,
      "Ä ĂÂşlti": 1047,
      "Ä nada": 1048,
      "pre": 1049,
      "Ä porque": 1050,
      "Ä Lo": 1051,
      "Ä Lu": 1052,
      "adores": 1053,
      "Ä primera": 1054,
      "laces": 1055,
      "ern": 1056,
      "rig": 1057,
      "lĂĹ": 1058,
      "iste": 1059,
      "cuent": 1060,
      "li": 1061,
      "Ä tres": 1062,
      "Ä 8": 1063,
      "Ä externos": 1064,
      "Ä bar": 1065,
      "Ä cap": 1066,
      "dia": 1067,
      "Ä pues": 1068,
      "Ä primer": 1069,
      "ura": 1070,
      "Ä otros": 1071,
      "rist": 1072,
      "Ä pes": 1073,
      "tiva": 1074,
      "Ä inv": 1075,
      "Ä poco": 1076,
      "av": 1077,
      "ible": 1078,
      "Ä hombre": 1079,
      "II": 1080,
      "ĂÂłmo": 1081,
      "grafĂĹa": 1082,
      "cen": 1083,
      "Ä otra": 1084,
      "Ä reci": 1085,
      "atro": 1086,
      "Ä gu": 1087,
      "bol": 1088,
      "ĂÂşs": 1089,
      "Ä lleg": 1090,
      "Ä eran": 1091,
      "Ä au": 1092,
      "ot": 1093,
      "Ä encuent": 1094,
      "Ä momento": 1095,
      "Ä tom": 1096,
      "Ä person": 1097,
      "lub": 1098,
      "stitu": 1099,
      "ber": 1100,
      "Ä muer": 1101,
      "ieron": 1102,
      "teg": 1103,
      "Ä nos": 1104,
      "Ä entr": 1105,
      "Ä Cu": 1106,
      "Ä pla": 1107,
      "Ä solo": 1108,
      "Ä 9": 1109,
      "Ä cada": 1110,
      "uro": 1111,
      "ito": 1112,
      "ril": 1113,
      "Ä ojos": 1114,
      "Ä quien": 1115,
      "Ä segun": 1116,
      "Ä Te": 1117,
      "Ä gru": 1118,
      "Ä temp": 1119,
      "quĂĹ": 1120,
      "iempre": 1121,
      "iones": 1122,
      "ĂÂşb": 1123,
      "sa": 1124,
      "Ä sigu": 1125,
      "Ä 17": 1126,
      "Ä nombre": 1127,
      "izo": 1128,
      "Ä sen": 1129,
      "Ä equi": 1130,
      "erv": 1131,
      "ĂÂłr": 1132,
      "orm": 1133,
      "Ä pi": 1134,
      "Ä tanto": 1135,
      "Ä habĂĹan": 1136,
      "Ä dire": 1137,
      "ctu": 1138,
      "Ä parti": 1139,
      "ital": 1140,
      "rado": 1141,
      "Ä siglo": 1142,
      "Ä As": 1143,
      "Ä homb": 1144,
      "cul": 1145,
      "lig": 1146,
      "Ä Ca": 1147,
      "Ä rec": 1148,
      "vin": 1149,
      "Ä mejor": 1150,
      "Ä famil": 1151,
      "Ä ale": 1152,
      "Ä puer": 1153,
      "Ä cent": 1154,
      "Ä li": 1155,
      "Ä tar": 1156,
      "Ä pel": 1157,
      "Ä aunque": 1158,
      "dor": 1159,
      "Ä u": 1160,
      "viĂÂł": 1161,
      "Ä edi": 1162,
      "embre": 1163,
      "Ä Enlaces": 1164,
      "Ä conf": 1165,
      "Ä prof": 1166,
      "Ä da": 1167,
      "Ä Cam": 1168,
      "Ä mucho": 1169,
      "Ä Si": 1170,
      "ang": 1171,
      "Ä peque": 1172,
      "Ä unos": 1173,
      "Ä mil": 1174,
      "Ä decir": 1175,
      "Ä sĂĹ": 1176,
      "ancia": 1177,
      "tion": 1178,
      "quier": 1179,
      "Ä ellos": 1180,
      "Ä menos": 1181,
      "Ä 16": 1182,
      "tic": 1183,
      "Ä neces": 1184,
      "osa": 1185,
      "lor": 1186,
      "Ä gener": 1187,
      "ire": 1188,
      "Ä conoci": 1189,
      "Ä hecho": 1190,
      "Ä ir": 1191,
      "th": 1192,
      "200": 1193,
      "Ä Gu": 1194,
      "Ä mes": 1195,
      "Ä han": 1196,
      "Ä mundo": 1197,
      "Ä super": 1198,
      "sta": 1199,
      "...": 1200,
      "ya": 1201,
      "ip": 1202,
      "Ä mal": 1203,
      "Ä haber": 1204,
      "Ä EspaĂÂąa": 1205,
      "taba": 1206,
      "Ä Per": 1207,
      "Ä esa": 1208,
      "dera": 1209,
      "Ä pob": 1210,
      "Ä 196": 1211,
      "gĂĹa": 1212,
      "cre": 1213,
      "Ä 12": 1214,
      "Ä Ro": 1215,
      "Ă˘Ä˘ÄśĂÂĄ": 1216,
      "Ä inf": 1217,
      "Ä ahora": 1218,
      "mar": 1219,
      "Ä min": 1220,
      "Ä cabeza": 1221,
      "Ä Bar": 1222,
      "rĂĹa": 1223,
      "Ä Jo": 1224,
      "Ä nuevo": 1225,
      "ientos": 1226,
      "Ä Ju": 1227,
      "pen": 1228,
      "Ä estudi": 1229,
      "Ä bajo": 1230,
      "ismo": 1231,
      "ted": 1232,
      "Ä ru": 1233,
      "Ä sent": 1234,
      "Ä fueron": 1235,
      "Ä nues": 1236,
      "ĂÂĄndo": 1237,
      "Ä mano": 1238,
      "Ä Unidos": 1239,
      "Ä siempre": 1240,
      "ciĂÂł": 1241,
      "Ä Estados": 1242,
      "demĂÂĄs": 1243,
      "QuĂÂŠ": 1244,
      "orn": 1245,
      "atal": 1246,
      "Ä Mon": 1247,
      "ell": 1248,
      "ular": 1249,
      "ep": 1250,
      "Ä Pro": 1251,
      "Ä acu": 1252,
      "Ä import": 1253,
      "Ä Cas": 1254,
      "pues": 1255,
      "Ä les": 1256,
      "Ä actu": 1257,
      "Ä Univers": 1258,
      "Ä pers": 1259,
      "Ä ing": 1260,
      "ĂÂŠc": 1261,
      "Ä indi": 1262,
      "Ä sue": 1263,
      "orte": 1264,
      "igo": 1265,
      "icip": 1266,
      "Ä sub": 1267,
      "jas": 1268,
      "Ä junto": 1269,
      "Ä bas": 1270,
      "Ä 11": 1271,
      "arro": 1272,
      "Ä bo": 1273,
      "uerra": 1274,
      "Ä trans": 1275,
      "Ä sĂÂłlo": 1276,
      "unca": 1277,
      "Ä entonces": 1278,
      "Ä pregun": 1279,
      "Ä cuer": 1280,
      "idades": 1281,
      "omo": 1282,
      "cil": 1283,
      "cial": 1284,
      "ene": 1285,
      "can": 1286,
      "ag": 1287,
      "Ä podĂĹa": 1288,
      "taciĂÂłn": 1289,
      "Ä z": 1290,
      "cal": 1291,
      "Ä pie": 1292,
      "Ä padre": 1293,
      "cĂÂł": 1294,
      "ĂÂş": 1295,
      "istas": 1296,
      "Ä ne": 1297,
      "Ä pl": 1298,
      "Ä int": 1299,
      "Ä esper": 1300,
      "Ä escri": 1301,
      "pec": 1302,
      "Ä embargo": 1303,
      "olu": 1304,
      "Ä mĂĹ": 1305,
      "terior": 1306,
      "Ä the": 1307,
      "dio": 1308,
      "chas": 1309,
      "Ä ofici": 1310,
      "Ä tal": 1311,
      "Ä luego": 1312,
      "Ä hum": 1313,
      "yo": 1314,
      "Ä ban": 1315,
      "drĂĹa": 1316,
      "Ä af": 1317,
      "Ä hizo": 1318,
      "Ä realiz": 1319,
      "orĂĹa": 1320,
      "zĂÂłn": 1321,
      "ile": 1322,
      "Ä val": 1323,
      "dades": 1324,
      "Ä gan": 1325,
      "ck": 1326,
      "cĂĹa": 1327,
      "ian": 1328,
      "Es": 1329,
      "Ä pu": 1330,
      "ama": 1331,
      "Ä ay": 1332,
      "ierno": 1333,
      "Ä 13": 1334,
      "tamente": 1335,
      "Ä cul": 1336,
      "Ä dijo": 1337,
      "Ä 14": 1338,
      "Ä polĂĹ": 1339,
      "Ä dest": 1340,
      "cel": 1341,
      "Ä cin": 1342,
      "cri": 1343,
      "iso": 1344,
      "Ä ante": 1345,
      "Ä fal": 1346,
      "ierra": 1347,
      "est": 1348,
      "Ä os": 1349,
      "ik": 1350,
      "px": 1351,
      "Ä ĂÂşn": 1352,
      "siĂÂłn": 1353,
      "ial": 1354,
      "Ä palab": 1355,
      "Ä jun": 1356,
      "Ä Jos": 1357,
      "ome": 1358,
      "Ä ins": 1359,
      "enz": 1360,
      "Ä anti": 1361,
      "bo": 1362,
      "Ä ri": 1363,
      "18": 1364,
      "Ä lado": 1365,
      "ierto": 1366,
      "ha": 1367,
      "Ä -": 1368,
      "Ä paĂĹs": 1369,
      "ilo": 1370,
      "Ä and": 1371,
      "rĂÂł": 1372,
      "Ä plan": 1373,
      "ĂĹst": 1374,
      "Ä 00": 1375,
      "Ä Sin": 1376,
      "Ä def": 1377,
      "Ä Am": 1378,
      "Ä Ale": 1379,
      "vĂĹa": 1380,
      "Ä **": 1381,
      "ĂÂĄndose": 1382,
      "Ä comple": 1383,
      "Ä aquĂĹ": 1384,
      "Ä mie": 1385,
      "Ä noche": 1386,
      "Ä Col": 1387,
      "eno": 1388,
      "Ä voz": 1389,
      "Ä pon": 1390,
      "Se": 1391,
      "uela": 1392,
      "Ä eje": 1393,
      "Ä vis": 1394,
      "Ä hub": 1395,
      "Ä fuera": 1396,
      "Ä resul": 1397,
      "Ä contin": 1398,
      "oma": 1399,
      "Ä comun": 1400,
      "Ä Man": 1401,
      "idos": 1402,
      "tera": 1403,
      "ĂĹtu": 1404,
      "Ä poder": 1405,
      "Ä gra": 1406,
      "inas": 1407,
      "Ä cuenta": 1408,
      "Ä vuel": 1409,
      "ĂÂłm": 1410,
      "Ä conv": 1411,
      "Ä pub": 1412,
      "zas": 1413,
      "Ä Po": 1414,
      "Ä todas": 1415,
      "ima": 1416,
      "ĂÂşm": 1417,
      "cep": 1418,
      "llo": 1419,
      "Ä gob": 1420,
      "jar": 1421,
      "rar": 1422,
      "Por": 1423,
      "tad": 1424,
      "Ä estar": 1425,
      "Ä esto": 1426,
      "Ä ĂÄŁ": 1427,
      "bido": 1428,
      "Ä consi": 1429,
      "fic": 1430,
      "Ä allĂĹ": 1431,
      "ensa": 1432,
      "ria": 1433,
      "ves": 1434,
      "Ä constru": 1435,
      "Ä casi": 1436,
      "Ä hor": 1437,
      "Ä hace": 1438,
      "Ä op": 1439,
      "zos": 1440,
      "cido": 1441,
      "Ä Mun": 1442,
      "ron": 1443,
      "tiliz": 1444,
      "arios": 1445,
      "lu": 1446,
      "Ä 195": 1447,
      "Ä rev": 1448,
      "Ä estu": 1449,
      "Ä otras": 1450,
      "cado": 1451,
      "Ä familia": 1452,
      "Ä situ": 1453,
      "Ä fran": 1454,
      "Ä nov": 1455,
      "Ä rela": 1456,
      "Ä Club": 1457,
      "Ä Cor": 1458,
      "Ä veces": 1459,
      "Ä dirig": 1460,
      "Ä conse": 1461,
      "Ä hombres": 1462,
      "gent": 1463,
      "ĂÂĄr": 1464,
      "Ä seĂÂąor": 1465,
      "Ä bus": 1466,
      "yec": 1467,
      "ho": 1468,
      "Ä orig": 1469,
      "tivos": 1470,
      "erdo": 1471,
      "Ä amb": 1472,
      "dado": 1473,
      "ques": 1474,
      "Ä dĂĹas": 1475,
      "Ä final": 1476,
      "Ä 194": 1477,
      "Ä tarde": 1478,
      "Ä ide": 1479,
      "Ä persona": 1480,
      "Ä va": 1481,
      "Ä ev": 1482,
      "Ä puerta": 1483,
      "rid": 1484,
      "cis": 1485,
      "Ä Ba": 1486,
      "Ä misma": 1487,
      "Ä Sal": 1488,
      "Ä ref": 1489,
      "Ä acer": 1490,
      "aria": 1491,
      "ies": 1492,
      "gas": 1493,
      "ono": 1494,
      "biĂÂł": 1495,
      "Ä Pe": 1496,
      "ific": 1497,
      "Ä difer": 1498,
      "Ä nunca": 1499,
      "gado": 1500,
      "ĂÂĄg": 1501,
      "Ä ag": 1502,
      "visiĂÂłn": 1503,
      "icaciĂÂłn": 1504,
      "tural": 1505,
      "Ä mat": 1506,
      "dida": 1507,
      "Ä ol": 1508,
      "Ä Val": 1509,
      "Ä utiliz": 1510,
      "The": 1511,
      "Ä sac": 1512,
      "201": 1513,
      "fr": 1514,
      "Ä viv": 1515,
      "Ä Mo": 1516,
      "Ä madre": 1517,
      "Ä clas": 1518,
      "cios": 1519,
      "ex": 1520,
      "ke": 1521,
      "Ä sur": 1522,
      "isto": 1523,
      "Ä jo": 1524,
      "fe": 1525,
      "Ä personas": 1526,
      "vil": 1527,
      "Ä ce": 1528,
      "Ä lev": 1529,
      "Ä dar": 1530,
      "mpl": 1531,
      "raciĂÂłn": 1532,
      "Ä cĂÂłmo": 1533,
      "Ä trabajo": 1534,
      "tis": 1535,
      "Ä ,": 1536,
      "Ä Or": 1537,
      "Ä :": 1538,
      "Ä inst": 1539,
      "Ä municip": 1540,
      "Ä Nacional": 1541,
      "tan": 1542,
      "iga": 1543,
      "rero": 1544,
      "iĂÂŠn": 1545,
      "Ä blan": 1546,
      "orada": 1547,
      "Ä grupo": 1548,
      "Ä buen": 1549,
      "Ä Du": 1550,
      "Ä tor": 1551,
      "Ä ju": 1552,
      "Ä Pre": 1553,
      "Ä historia": 1554,
      "Ä So": 1555,
      "Ä The": 1556,
      "ry": 1557,
      "forma": 1558,
      "Ä MĂÂŠ": 1559,
      "ĂÂĄl": 1560,
      "Ä cosas": 1561,
      "und": 1562,
      "Ä manos": 1563,
      "Ä llegar": 1564,
      "jes": 1565,
      "Ä Fue": 1566,
      "pas": 1567,
      "paĂÂąol": 1568,
      "eta": 1569,
      "Ä repres": 1570,
      "Ä gol": 1571,
      "Ä tener": 1572,
      "Ä orden": 1573,
      "Est": 1574,
      "inos": 1575,
      "tur": 1576,
      "Ä Universidad": 1577,
      "Ä Qu": 1578,
      "Ä Juan": 1579,
      "amento": 1580,
      "Ä 193": 1581,
      "Ä estĂÂĄn": 1582,
      "Ä encuentra": 1583,
      "Ä 2010": 1584,
      "Ä poblaciĂÂłn": 1585,
      "del": 1586,
      "Ä cr": 1587,
      "Ä total": 1588,
      "ond": 1589,
      "Ä recon": 1590,
      "Ä general": 1591,
      "Ä medio": 1592,
      "Ä Ra": 1593,
      "De": 1594,
      "Ä lanz": 1595,
      "cub": 1596,
      "Ä Mad": 1597,
      "Ä pri": 1598,
      "chi": 1599,
      "tio": 1600,
      "Ä agua": 1601,
      "Ä Yo": 1602,
      "Ä mor": 1603,
      "ilidad": 1604,
      "hi": 1605,
      "Ä jug": 1606,
      "cto": 1607,
      "Ä form": 1608,
      "Ä nĂÂşm": 1609,
      "Ä desarro": 1610,
      "Ä sino": 1611,
      "Ä cuatro": 1612,
      "tados": 1613,
      "ulio": 1614,
      "iado": 1615,
      "pti": 1616,
      "arlo": 1617,
      "ese": 1618,
      "Ä Cal": 1619,
      "rera": 1620,
      "Ä dici": 1621,
      "Ä Sa": 1622,
      "Ä dere": 1623,
      "Ä empez": 1624,
      "Ä usted": 1625,
      "Ä cuerpo": 1626,
      "Ä extra": 1627,
      "tel": 1628,
      "Ä Nue": 1629,
      "illo": 1630,
      "Ä gri": 1631,
      "Ä desa": 1632,
      "Me": 1633,
      "Ä Ne": 1634,
      "ment": 1635,
      "rando": 1636,
      "Ä comenz": 1637,
      "Ä bra": 1638,
      "ruz": 1639,
      "ts": 1640,
      "ĂÂź": 1641,
      "Ä Bo": 1642,
      "Ä dio": 1643,
      "mana": 1644,
      "ĂÂĄf": 1645,
      "ĂĹtulo": 1646,
      "Ä apo": 1647,
      "ĂÂłg": 1648,
      "Ä estaban": 1649,
      "ong": 1650,
      "Ä Gran": 1651,
      "tegorĂĹa": 1652,
      "Ä punto": 1653,
      "Ä 25": 1654,
      "Ä manera": 1655,
      "Ä continu": 1656,
      "Ä gust": 1657,
      "ka": 1658,
      "Ä escu": 1659,
      "Ä Can": 1660,
      "Ä 30": 1661,
      "mbre": 1662,
      "Ä equipo": 1663,
      "Ä Is": 1664,
      "Ä sa": 1665,
      "Ä hijo": 1666,
      "Ä espa": 1667,
      "Ä dentro": 1668,
      "Ä aĂÂşn": 1669,
      "Ä algunos": 1670,
      "Ä caso": 1671,
      "Ä is": 1672,
      "Ä gr": 1673,
      "Ä Una": 1674,
      "Ä der": 1675,
      "Ä Fe": 1676,
      "ĂĹr": 1677,
      "var": 1678,
      "Ä Cuando": 1679,
      "ticos": 1680,
      "Ä muerte": 1681,
      "199": 1682,
      "xico": 1683,
      "Ä mĂÂşs": 1684,
      "Ä elec": 1685,
      "ganiz": 1686,
      "Ä JosĂÂŠ": 1687,
      "eric": 1688,
      "Ä obs": 1689,
      "isiĂÂłn": 1690,
      "eciĂÂł": 1691,
      "iero": 1692,
      "Ä pelĂĹcu": 1693,
      "ger": 1694,
      "adio": 1695,
      "Ä km": 1696,
      "cor": 1697,
      "Ä serie": 1698,
      "hn": 1699,
      "anto": 1700,
      "ign": 1701,
      "Ä espaĂÂąol": 1702,
      "Ä siste": 1703,
      "Ä autor": 1704,
      "trĂÂĄs": 1705,
      "ph": 1706,
      "una": 1707,
      "Ä sĂÂŠ": 1708,
      "Ä frente": 1709,
      "Ä termin": 1710,
      "Ä apro": 1711,
      "Ä mus": 1712,
      "Ä tuvo": 1713,
      "Ä pueb": 1714,
      "Ä levant": 1715,
      "adie": 1716,
      "tando": 1717,
      "ientes": 1718,
      "ĂĹf": 1719,
      "Ä recu": 1720,
      "Ä pron": 1721,
      "Ä dem": 1722,
      "enso": 1723,
      "Ä pun": 1724,
      "vĂÂŠs": 1725,
      "dal": 1726,
      "Ä Da": 1727,
      "Ä *'": 1728,
      "Ä sil": 1729,
      "mĂÂĄ": 1730,
      "imo": 1731,
      "Ä Para": 1732,
      "Ä ho": 1733,
      "Al": 1734,
      "rea": 1735,
      "Ä w": 1736,
      "bio": 1737,
      "Ä Euro": 1738,
      "Ä siendo": 1739,
      "ĂÂĄc": 1740,
      "ĂÂąas": 1741,
      "Ä tele": 1742,
      "lio": 1743,
      "Ä ima": 1744,
      "Ä compaĂÂą": 1745,
      "omin": 1746,
      "Ä inici": 1747,
      "Ä modo": 1748,
      "Ä Ser": 1749,
      "ece": 1750,
      "Ä mer": 1751,
      "rio": 1752,
      "Ä neg": 1753,
      "Ä loc": 1754,
      "idente": 1755,
      "Ä provin": 1756,
      "Ä dese": 1757,
      "10": 1758,
      "Ä profes": 1759,
      "Ä cambi": 1760,
      "Ä Ha": 1761,
      "Ä bu": 1762,
      "Ä travĂÂŠs": 1763,
      "Ä Este": 1764,
      "Ä av": 1765,
      "tada": 1766,
      "gel": 1767,
      "iel": 1768,
      "bum": 1769,
      "Ä descub": 1770,
      "Ä exist": 1771,
      "Ä obje": 1772,
      "Ä Inter": 1773,
      "Ä habl": 1774,
      "leg": 1775,
      "jĂÂł": 1776,
      "Ä ocu": 1777,
      "pel": 1778,
      "eras": 1779,
      "Ä rom": 1780,
      "Ä largo": 1781,
      "Ä rey": 1782,
      "Ä TambiĂÂŠn": 1783,
      "ira": 1784,
      "tbol": 1785,
      "ick": 1786,
      "dial": 1787,
      "nas": 1788,
      "zar": 1789,
      "Los": 1790,
      "ticas": 1791,
      "Ä estre": 1792,
      "Ä cualquier": 1793,
      "Ä guerra": 1794,
      "Ä estos": 1795,
      "Ä servi": 1796,
      "Ä Sh": 1797,
      "Ä MĂÂŠxico": 1798,
      "Ä capa": 1799,
      "inal": 1800,
      "Ä Cent": 1801,
      "Ä igu": 1802,
      "ologĂĹa": 1803,
      "mit": 1804,
      "Ä present": 1805,
      "Ä cl": 1806,
      "Ä joven": 1807,
      "Ä iba": 1808,
      "ĂÂştbol": 1809,
      "respon": 1810,
      "ctubre": 1811,
      "Ä pĂÂşb": 1812,
      "Ä miemb": 1813,
      "lĂÂŠs": 1814,
      "Ä aquella": 1815,
      "este": 1816,
      "Ä nĂÂşmero": 1817,
      "Ä sea": 1818,
      "Ä via": 1819,
      "Ä tipo": 1820,
      "Ä Hist": 1821,
      "Ä cuar": 1822,
      "cidad": 1823,
      "Ä ub": 1824,
      "Ä distin": 1825,
      "dente": 1826,
      "Ä atra": 1827,
      "ptiembre": 1828,
      "Ä fe": 1829,
      "char": 1830,
      "Ä consider": 1831,
      "Ä Ex": 1832,
      "ares": 1833,
      "Ä Th": 1834,
      "Ä ocur": 1835,
      "dez": 1836,
      "Ä regres": 1837,
      "Ä Q": 1838,
      "Ä acab": 1839,
      "br": 1840,
      "ribu": 1841,
      "Ä grandes": 1842,
      "Ä mayo": 1843,
      "Ä mas": 1844,
      "Ä ata": 1845,
      "Ä hablar": 1846,
      "Lo": 1847,
      "Ä volviĂÂł": 1848,
      "Ä public": 1849,
      "erio": 1850,
      "Ä dicho": 1851,
      "Ä ejemp": 1852,
      "Re": 1853,
      "Ä ('": 1854,
      "Ä demas": 1855,
      "Ä ademĂÂĄs": 1856,
      "Ä sor": 1857,
      "ĂÂŠrica": 1858,
      "risa": 1859,
      "toria": 1860,
      "Ä cerca": 1861,
      "antas": 1862,
      "Ä varios": 1863,
      "Ä octubre": 1864,
      "Ä pueden": 1865,
      "cin": 1866,
      "Ä septiembre": 1867,
      "Ä quier": 1868,
      "Ä comer": 1869,
      "Cu": 1870,
      "gentina": 1871,
      "Ä 2011": 1872,
      "Ä obra": 1873,
      "Ä intent": 1874,
      "mer": 1875,
      "usa": 1876,
      "avor": 1877,
      "Ä marzo": 1878,
      "rir": 1879,
      "gosto": 1880,
      "Ä 000": 1881,
      "Ä nuev": 1882,
      "Pero": 1883,
      "ff": 1884,
      "iano": 1885,
      "ierta": 1886,
      "Ä pin": 1887,
      "Ä Madrid": 1888,
      "Ä Ten": 1889,
      "ĂĹdo": 1890,
      "enas": 1891,
      "Ä Era": 1892,
      "Ä muchos": 1893,
      "Ä agu": 1894,
      "tuvo": 1895,
      "Ä julio": 1896,
      "lec": 1897,
      "Ä 22": 1898,
      "od": 1899,
      "Ă˘Ä˘Äś,": 1900,
      "uda": 1901,
      "Ä permi": 1902,
      "Ä segundo": 1903,
      "cito": 1904,
      "ingun": 1905,
      "Ä siguiente": 1906,
      "rede": 1907,
      "ki": 1908,
      "ciendo": 1909,
      "dir": 1910,
      "Ä junio": 1911,
      "ula": 1912,
      "ale": 1913,
      "tud": 1914,
      "Ä efec": 1915,
      "irm": 1916,
      "eraciĂÂłn": 1917,
      "SĂĹ": 1918,
      "icia": 1919,
      "Ä tĂÂş": 1920,
      "Ä Hab": 1921,
      "Ä MarĂĹa": 1922,
      "Ä at": 1923,
      "Ä trad": 1924,
      "tero": 1925,
      "ĂÂŠase": 1926,
      "Ä podrĂĹa": 1927,
      "lesia": 1928,
      "Ä cara": 1929,
      "Ä hubiera": 1930,
      "osotros": 1931,
      "lbum": 1932,
      "Ä Mor": 1933,
      "Ä Nueva": 1934,
      "Ä inglĂÂŠs": 1935,
      "Ä lĂĹn": 1936,
      "Ä proble": 1937,
      "Ä clar": 1938,
      "Ä verdad": 1939,
      "Ä 2012": 1940,
      "Ä Res": 1941,
      "Ä bor": 1942,
      "Ä hacĂĹa": 1943,
      "ceso": 1944,
      "anza": 1945,
      "Ä ĂÂşltimo": 1946,
      "ice": 1947,
      "Ä fil": 1948,
      "iembre": 1949,
      "17": 1950,
      "Ä respon": 1951,
      "ables": 1952,
      "Ä favor": 1953,
      "Ä ros": 1954,
      "Ä luz": 1955,
      "tante": 1956,
      "tores": 1957,
      "Ä palabras": 1958,
      "Ä agosto": 1959,
      "Ä posible": 1960,
      "val": 1961,
      "Ä amor": 1962,
      "Ä organiz": 1963,
      "Ä habit": 1964,
      "gn": 1965,
      "men": 1966,
      "arĂÂĄ": 1967,
      "Ä abril": 1968,
      "Ä mos": 1969,
      "Ä mujeres": 1970,
      "Ä enero": 1971,
      "Ä parecĂĹa": 1972,
      "ork": 1973,
      "Ä rĂĹo": 1974,
      "Ä Pla": 1975,
      "Ä gen": 1976,
      "Ä 2008": 1977,
      "Ä quer": 1978,
      "Ä Francia": 1979,
      "Ä expres": 1980,
      "15": 1981,
      "Ä sign": 1982,
      "Ä serĂĹa": 1983,
      "mil": 1984,
      "Ä Campe": 1985,
      "dencia": 1986,
      "Ä principal": 1987,
      "Ä vie": 1988,
      "Ä hu": 1989,
      "Ä gente": 1990,
      "Ä cub": 1991,
      "Ä diciembre": 1992,
      "Ä ĂÄŤ": 1993,
      "anas": 1994,
      "Ä Gar": 1995,
      "pregun": 1996,
      "Ä 2015": 1997,
      "Ä progra": 1998,
      "Ä 2014": 1999,
      "Ä mant": 2000,
      "fa": 2001,
      "ame": 2002,
      "Ä 24": 2003,
      "Ä incluso": 2004,
      "Ä sabĂĹa": 2005,
      "ko": 2006,
      "Ä norte": 2007,
      "Ä mĂÂŠ": 2008,
      "don": 2009,
      "nacional": 2010,
      "mio": 2011,
      "Ä tro": 2012,
      "ical": 2013,
      "Ä puesto": 2014,
      "Ä Mi": 2015,
      "Ä noviembre": 2016,
      "Ä nadie": 2017,
      "tenciĂÂłn": 2018,
      "Ä volver": 2019,
      "Ä exper": 2020,
      "Ä inte": 2021,
      "port": 2022,
      "Ä 2013": 2023,
      "vid": 2024,
      "rag": 2025,
      "Ä 2009": 2026,
      "Ä gobierno": 2027,
      "Ä nomb": 2028,
      "Ä contro": 2029,
      "Ä unas": 2030,
      "Ä bri": 2031,
      "Ä 23": 2032,
      "Ä Esta": 2033,
      "seĂÂą": 2034,
      "Ä cien": 2035,
      "12": 2036,
      "Ä oscu": 2037,
      "Ä tierra": 2038,
      "Ä movi": 2039,
      "Ä proyec": 2040,
      "lecciĂÂłn": 2041,
      "jĂÂŠr": 2042,
      "form": 2043,
      "Ä anim": 2044,
      "deo": 2045,
      "Ä Rob": 2046,
      "Ä visto": 2047,
      "onia": 2048,
      "ivers": 2049,
      "Ä 2007": 2050,
      "mientos": 2051,
      "tĂÂĄn": 2052,
      "ocu": 2053,
      "Ä pelĂĹcula": 2054,
      "Ä DespuĂÂŠs": 2055,
      "Ä estable": 2056,
      "ĂÂąana": 2057,
      "iblio": 2058,
      "mano": 2059,
      "udo": 2060,
      "Ä 2016": 2061,
      "reg": 2062,
      "Ä Ber": 2063,
      "Ä pueblo": 2064,
      "Ä Ab": 2065,
      "Ä sistema": 2066,
      "au": 2067,
      "Ä pudi": 2068,
      "Ä demasiado": 2069,
      "tivi": 2070,
      "Ä pesar": 2071,
      "Ä alguna": 2072,
      "isa": 2073,
      "Ä mirada": 2074,
      "Ä oficial": 2075,
      "ebrero": 2076,
      "Ä cinco": 2077,
      "Ä saber": 2078,
      "via": 2079,
      "lico": 2080,
      "Ä 2000": 2081,
      "16": 2082,
      "Ä Como": 2083,
      "Ä vio": 2084,
      "ridad": 2085,
      "Ä ningun": 2086,
      "Ä color": 2087,
      "iene": 2088,
      "Ä ĂÂĄlbum": 2089,
      "onato": 2090,
      "Ä Santa": 2091,
      "inaciĂÂłn": 2092,
      "acter": 2093,
      "Ä cosa": 2094,
      "Ä temporada": 2095,
      "Ä paso": 2096,
      "Ä municipio": 2097,
      "Ä Ho": 2098,
      "Ä centro": 2099,
      "Ä estas": 2100,
      "bor": 2101,
      "Ä Mus": 2102,
      "Ä John": 2103,
      "Ä 192": 2104,
      "')": 2105,
      "Ä perten": 2106,
      "Ä cir": 2107,
      "Ä querĂĹa": 2108,
      "Ä ello": 2109,
      "itos": 2110,
      "Ä ley": 2111,
      "Ä incluy": 2112,
      "Ä ubic": 2113,
      "Ä papel": 2114,
      "Ä alrede": 2115,
      "Ä nueva": 2116,
      "Ä pasado": 2117,
      "Con": 2118,
      "cimiento": 2119,
      "torio": 2120,
      "inar": 2121,
      "Ä ayud": 2122,
      "Ä perman": 2123,
      "Ä Rep": 2124,
      "Ä CategorĂĹa": 2125,
      "Ä igual": 2126,
      "guien": 2127,
      "Ä Pres": 2128,
      "Ä mucha": 2129,
      "cionales": 2130,
      "Ä 2006": 2131,
      "ly": 2132,
      "riz": 2133,
      "Ä nacional": 2134,
      "idas": 2135,
      "ers": 2136,
      "Ä cant": 2137,
      "Ä Prim": 2138,
      "dero": 2139,
      "bar": 2140,
      "Ä conoc": 2141,
      "Ä dec": 2142,
      "ĂÂŠis": 2143,
      "mple": 2144,
      "Ä natural": 2145,
      "Ä Sus": 2146,
      "adora": 2147,
      "Ä 21": 2148,
      "Ä vista": 2149,
      "Ä rĂÂĄ": 2150,
      "gres": 2151,
      "ity": 2152,
      "edad": 2153,
      "Ä algĂÂşn": 2154,
      "Ä At": 2155,
      "tĂĹn": 2156,
      "Ä febrero": 2157,
      "quiera": 2158,
      "Ä Argentina": 2159,
      "Ä mĂÂşsica": 2160,
      "Ä provincia": 2161,
      "pular": 2162,
      "bu": 2163,
      "Ä importante": 2164,
      "Ä cora": 2165,
      "fo": 2166,
      "Ä dif": 2167,
      "Ä partido": 2168,
      "Ä Pr": 2169,
      "Ä ocas": 2170,
      "Ä Carlos": 2171,
      "rez": 2172,
      "Ä suelo": 2173,
      "Ä tri": 2174,
      "Ä Ter": 2175,
      "ivel": 2176,
      "Ä mirĂÂł": 2177,
      "Ä ĂÂŠpo": 2178,
      "ĂÂĄm": 2179,
      "Ä segĂÂşn": 2180,
      "Ä aband": 2181,
      "Ä alc": 2182,
      "Ä pronto": 2183,
      "Ä todavĂĹa": 2184,
      "Ä He": 2185,
      "ack": 2186,
      "Ä minu": 2187,
      "Ä VĂÂŠase": 2188,
      "Ä habrĂĹa": 2189,
      "Ä empres": 2190,
      "itaciĂÂłn": 2191,
      "Ä segunda": 2192,
      "lĂÂŠ": 2193,
      "Ä ases": 2194,
      "Ä tienen": 2195,
      "Ä din": 2196,
      "Ä Her": 2197,
      "pren": 2198,
      "arme": 2199,
      "be": 2200,
      "arla": 2201,
      "Ä Ta": 2202,
      "Ä idea": 2203,
      "Ä logr": 2204,
      "Ä calle": 2205,
      "Ä fa": 2206,
      "Ä parece": 2207,
      "Ä II": 2208,
      "Ä camino": 2209,
      "grĂÂĄf": 2210,
      "ley": 2211,
      "Ä Pol": 2212,
      "Ä lĂĹ": 2213,
      "rido": 2214,
      "Ä debido": 2215,
      "Ä fo": 2216,
      "jĂÂŠrcito": 2217,
      "Ä maĂÂąana": 2218,
      "adamente": 2219,
      "Ä algunas": 2220,
      "aran": 2221,
      "Ä lar": 2222,
      "preguntĂÂł": 2223,
      "Ä AĂÂąo": 2224,
      "Ä liber": 2225,
      "Ä ep": 2226,
      "Ä silenci": 2227,
      "iores": 2228,
      "Ä Dios": 2229,
      "Ä sos": 2230,
      "gaciĂÂłn": 2231,
      "rito": 2232,
      "198": 2233,
      "olĂÂłg": 2234,
      "pir": 2235,
      "ĂÂşblica": 2236,
      "esa": 2237,
      "Ä libro": 2238,
      "Ä len": 2239,
      "tivas": 2240,
      "iana": 2241,
      "tia": 2242,
      "Un": 2243,
      "Ä observ": 2244,
      "ator": 2245,
      "ban": 2246,
      "Ä XX": 2247,
      "tĂÂŠ": 2248,
      "Ä antigu": 2249,
      "Ä soci": 2250,
      "Ä Har": 2251,
      "pecto": 2252,
      "Ä zona": 2253,
      "diendo": 2254,
      "Ä condu": 2255,
      "Ä partir": 2256,
      "onio": 2257,
      "Ä llegĂÂł": 2258,
      "Ä aire": 2259,
      "Ä 26": 2260,
      "inado": 2261,
      "pl": 2262,
      "Ä militar": 2263,
      "bas": 2264,
      "Ä mater": 2265,
      "Ä Durante": 2266,
      "An": 2267,
      "hora": 2268,
      "Ä hon": 2269,
      "Ä desapar": 2270,
      "Ä fi": 2271,
      "Ä ĂÂşnico": 2272,
      "her": 2273,
      "ual": 2274,
      "Ä fuerza": 2275,
      "Ä conver": 2276,
      "Ä Luis": 2277,
      "uegos": 2278,
      "Ä varias": 2279,
      "minist": 2280,
      "Ä alcanz": 2281,
      "ional": 2282,
      "Ä destac": 2283,
      "Ä Min": 2284,
      "igos": 2285,
      "Ä econ": 2286,
      "com": 2287,
      "14": 2288,
      "Ä Tor": 2289,
      "land": 2290,
      "mor": 2291,
      "Ä AdemĂÂĄs": 2292,
      "Ä Anton": 2293,
